{
  "subheaderButton": "Ir a los Programas de Beneficios Online",
  "subheaderHeader": "Guía sobre cómo solicitar beneficios de desempleo",
  "subheaderSubheader": "Aprenda sobre los tipos de beneficios para los que usted es elegible y cómo solicitarlos.",
  "subheaderParagraph": "Si no está trabajando o le redujeron sus horas de trabajo, usted puede ser elegible para recibir beneficios del Seguro de Desempleo del Departamento del Desarrollo del Empleo (EDD, por sus siglas en inglés) de California.",
  "subheaderParagraph2": "Primero regístrese o inicie sesión en los Programas de Beneficios Online, luego solicite los beneficios del Seguro de Desempleo a través de UI Online℠.",
  "tabTitles": {
    "0": "Empiece aquí",
    "1": "Lo que necesita antes de presentar una solicitud",
    "2": "Cómo presentar una solicitud",
    "3": "Después de presentar su solicitud",
    "4": "Reciba sus beneficios",
    "5": "Más recursos"
  },
  "buttonNextPrefix": "Siguiente: ",
  "iconAltText": {
    "home": "home icon",
    "key": "key icon",
    "facebook": "Facebook icon",
    "twitter": "Twitter icon",
    "linkedIn": "LinkedIn icon",
    "instagram": "Instagram icon",
    "youtube": "YouTube icon",
    "caGov": "California gov logo"
  },
  "header": {
    "home": "Home",
    "login": "Log In",
    "jobs": "Jobs",
    "claims": "Claims",
    "employers": "Employers",
    "newsroom": "Newsroom",
    "search": "Search"
  },
  "footer": {
    "toTop": "Back to Top",
    "about": "About EDD",
    "contact": "Contact EDD",
    "conditionsOfUse": "Conditions of Use",
    "privacyPolicy": "Privacy Policy",
    "accessibility": "Accessibility",
    "siteMap": "Site Map",
    "copyright": "Copyright © 2020 State of California"
  },
  "certification-header1": "¿Qué es la certificación?",
  "certification-p1": "Realizar la certificación es el proceso requerido para actualizar al EDD con su estatus de empleo y la siguiente información básica de elegibilidad, cada dos semanas:",
  "certification-list1-item1": "¿Está en condición física para poder trabajar?",
  "certification-list1-item2": "¿Está disponible para aceptar trabajo?",
  "certification-list1-item3": "¿Está listo y dispuesto para aceptar un empleo inmediatamente?",
  "certification-list1-item4": "¿Rechazó algún trabajo?",
  "certification-list1-item5": "¿Trabajó o ganó algún dinero? Si ese es el caso, ¿Cuánto?",
  "certification-p2": "La manera más rápida de realizar la certificación es por <2>UI Online</2>. También lo puede hacer por teléfono llamando al 1-866-333-4606, o por correo postal enviando el formulario impreso.",
  "tab0-header1": "Consejos sobre cómo solicitar beneficios en UI Online",
  "tab0-list1-item1": "Todos [solicitantes del Seguro de Desempleo (UI, por sus siglas en inglés) y de la Asistencia de Desempleo por la Pandemia (PUA, por sus siglas en inglés)] utilizan la misma solicitud. <2>Regístrese o inicie sesión con los Programas de Beneficios Online</2> y seleccione “Presentar Solicitud Nueva”.",
  "tab0-list1-item2": "Presente una nueva solicitud si usted ya solicitó para UI, pero es elegible para PUA porque es dueño de un negocio, contratista independiente, persona que trabaja por cuenta propia, trabajador independiente, o trabajador de la economía colaborativa afectados por el COVID-19, <strong>y</strong> aún <strong>no</strong> ha apelado la notificación de otorgamiento que indica $0 en sueldos, se le solicitó verificar su identidad o solicitó una investigación de sueldos.",
  "tab0-list1-item3": "Si es dueño de un negocio pequeño, contratista independiente, persona que trabaja por cuenta propia, trabajador independiente, o trabajador de la economía colaborativa, le vamos a mostrar a continuación cómo responder a las preguntas clave de la solicitud:",
  "tab0-list1a-item1": "En la página Información de Empleo, cuando proporcione la información de su último empleador, seleccione “No”.",
  "tab0-list1a-item2": "En la página Información Adicional, conteste “No” a la pregunta 7.",
  "tab0-list1a-item3": "En la página Información sobre un Desastre Natural, conteste “Soy un contratista independiente” en la pregunta 1a.3. Si le pagaron en efectivo, seleccione “Ninguna de estas opciones se aplican a mí”.",
  "tab0-list1-item4": "Si agotó sus beneficios, está desempleado y el año reglamentario de su solicitud ha expirado, vuelva a solicitar los beneficios a través de UI Online.",
  "tab0-list1-item5": "Si agotó sus beneficios, pero aún está dentro del año reglamentario que su solicitud está vigente y sus beneficios",
  "tab0-list1b-item1": "Se agotaron antes del <strong>2 de febrero</strong>, lo más probable es que no sea elegible para PUA. (Usted deberá demostrar que está desempleado debido al COVID-19). Usted podría ser elegible para la extensión federal de 13 semanas. Le notificaremos sobre lo que tiene que hacer.",
  "tab0-list1b-item2": "Fueron por las semanas que estuvo desempleado <strong>entre el 2 de febrero y el 21 de marzo</strong>, le enviaremos un formulario para que lo complete con información que aún no está en su solicitud. Cuando reciba el formulario, complételo y regréselo.",
  "tab0-list1-item6": "Si recibió su último pago por las semanas que estuvo desempleado <strong>el o después del 21 de marzo</strong> y aún está dentro del año reglamentario de su solicitud, el departamento automáticamente extenderá su solicitud por 13 semanas. Le informaremos cuando hayamos hecho el proceso y cuándo puede realizar la certificación.",
  "tab0-list1-item7": "Si solicitó asistencia por desempleo pero no es elegible (por ejemplo, porque renunció voluntariamente o fue despedido por su empleador) o está cumpliendo semanas de castigo por hacer una declaración falsa en una solicitud anterior, usted podría ser elegible para PUA. Le enviaremos un formulario para que lo complete con información que aún no está en su solicitud. Cuando reciba el formulario, complételo y regréselo.",
  "tab0-header2": "Beneficios que usted puede solicitar",
  "tab0-p1": "Estos beneficios están disponibles para los residentes de California. Si aún no está seguro sobre su elegibilidad o que beneficios solicitar, <strong>presente la solicitud de todos modos</strong> y hágalo tan pronto deje de trabajar o se le hayan reducidos su horas de trabajo. Complete la solicitud lo más que pueda y nos comunicaremos con usted lo más pronto posible.",
  "tab0-header3": "Seguro de Desempleo (UI)",
  "tab0-p2": "Usted puede ser elegible para una solicitud regular del UI si tiene ingresos reportados en un Formulario W-2 y cumple con alguno de estos criterios:",
  "tab0-list2-item1": "Su estado de empleo se ha visto afectado por el COVID-19, y como resultado está completamente o parcialmente desempleado.",
  "tab0-list2-item2": "Está completamente o parcialmente desempleado. Esto incluye despido, suspensión laboral sin sueldo (furlough), sueldos reducidos u horas reducidas. Usted puede seguir recibiendo beneficios de desempleo mientras sigue trabajando, dependiendo de su pago.",
  "tab0-list2-item3": "La escuela de su hijo está cerrada y debe faltar a su trabajo para cuidarlo.",
  "tab0-list2-item4": "La solicitud del UI anterior se ha expirado.",
  "tab0-p3": "Si ya está recibiendo beneficios del UI, consulte <2>Reciba sus beneficios</2> para aprender cómo su solicitud del UI puede verse afectada por el COVID-19.",
  "tab0-header4": "Asistencia de Desempleo por la Pandemia (PUA)",
  "tab0-p4": "Si es dueño de un negocio, contratista independiente, persona que trabaja por cuenta propia, trabajador independiente o trabajador de la economía colaborativa y sólo recibió el Formulario 1099 el año pasado, probablemente sea elegible para PUA.",
  "tab0-header5": "Solicite PUA si su situación de trabajo cambió debido al COVID-19 y cumple con alguno de estos criterios:",
  "tab0-list3-item1": "Tenía una fecha definida para comenzar un trabajo, pero el trabajo ya no está disponible o no se pudo trasladar al trabajo como resultado directo del COVID-19.",
  "tab0-list3-item2": "Usted no puede trasladarse a su lugar de trabajo como resultado directo del COVID-19.",
  "tab0-list3-item3": "Tuvo que dejar su trabajo como resultado directo del COVID-19.",
  "tab0-list3-item4": "El lugar donde trabaja está cerrado como resultado directo del COVID-19.",
  "tab0-list3-item5": "Está desempleado, parcialmente empleado, no puede trabajar debido al COVID-19 y se vio forzado a dejar de trabajar.",
  "tab0-header6": "Solicite PUA si tiene problemas de salud debido al COVID-19 y cumple con alguno de estos criterios:",
  "tab0-list4-item1": "Fue diagnosticado con el COVID-19 o está experimentado síntomas y está buscando un diagnóstico médico.",
  "tab0-list4-item2": "Un miembro de su familia ha sido diagnosticado con el COVID-19.",
  "tab0-list4-item3": "Está cuidando a un miembro de su familia o de su hogar que ha sido diagnosticado con el COVID-19.",
  "tab0-list4-item4": "Está cuidando a una persona durante su día de trabajo porque la escuela o el centro de cuidado ha cerrado debido al COVID-19.",
  "tab0-list4-item5": "Su proveedor de servicio médico le pidió que estuviera en cuarentena debido al COVID-19.",
  "tab0-list4-item6": "Se ha convertido en el sustento familiar porque la cabeza de familia falleció por el COVID-19.",
  "tab0-header7": "Seguro de Incapacidad (DI) o Permiso Familiar Pagado (PFL)",
  "tab0-p5": "Si no es elegible para UI, puede ser elegible para el Seguro de Incapacidad (DI, por sus siglas en inglés) o el Permiso Familiar Pagado (PFL, por sus siglas en inglés). Usualmente es elegible si contribuyó para el programa del Seguro Estatal de Incapacidad por medio de sus impuestos (indicado como “CASDI” en los talones de cheques).",
  "tab0-list5-item1": "Si no puede realizar sus deberes laborales normales porque está enfermo o en cuarentena, solicite el <2>Seguro de Incapacidad</2>.",
  "tab0-list5-item2": "Si está cuidando a un miembro de su familia que está enfermo, solicite el <2>Permiso Familiar Pagado</2>.",
  "tab1-header1": "Prueba de ciudadanía o autorización para trabajar en los Estados Unidos",
  "tab1-p1": "Usted necesitará <strong>todo</strong> lo siguiente:",
  "tab1-list1-item1": "Número de Seguro Social",
  "tab1-list1-item2": "Licencia de conducir o tarjeta de identificación (ID) de California",
  "tab1-list1-item3": "Prueba de ciudadanía, o Tarjeta de Residente Permanente, o una visa que le permita trabajar en los Estados Unidos, o el Número de Registro de Extranjero",
  "tab1-p2": "Usted debe estar autorizado para trabajar en los Estados Unidos para poder recibir beneficios de desempleo. Si no es un ciudadano de los Estados Unidos, tenga lista la información sobre su autorización de empleo.",
  "tab1-header2": "Información sobre su historial de empleo",
  "tab1-p3": "Su historial de empleo afecta la cantidad de beneficios que va a recibir cada semana. Al presentar información precisa nos ayuda a procesar su solicitud más rápido. Usted necesitará:",
  "tab1-list2-item1": "<strong>Historial de empleo de los últimos 18 meses.</strong> Esto incluye el nombre de cualquier compañía para la cual trabajó tal como aparece en su talón de cheque, las fechas en que trabajó para cada compañía, horas trabajadas por semana, el total del sueldos que ganó antes de los impuestos (sueldos en bruto), cuánto le pagaban por hora y el motivo por el que ya no está trabajando.",
  "tab1-list2-item2": "<strong>Información específica de su último empleador o compañía.</strong> Esto incluye el nombre del empleador o compañía, la dirección postal, número de teléfono, nombre del supervisor, el total de sueldos que ganó antes de los impuestos (sueldos en bruto) de la última semana que trabajó y el motivo por el cual está desempleado.",
  "tab1-header3": "Documentos federales o militares",
  "tab1-list3-item1": "<strong>Si usted es un ex empleado federal</strong> tenga listo el formulario titulado en inglés <i>Notice to Federal Employees About Unemployment Insurance</i> (Standard Form 8).",
  "tab1-list3-item2": "<strong>Si usted prestó servicio militar en los últimos 18 meses,</strong> tenga listo el formulario titulado en inglés <i>Certificate of Release or Discharge from Active Duty</i> (DD 214).",
  "tab2-header1": "1. Regístrese en los Programas de Beneficios Online",
  "tab2-p1": "<strong>La manera más rápida de solicitar todos los beneficios del Seguro de Desempleo es a través de UI Online. Una vez que se haya registrado para obtener una cuenta en los Programas de Beneficios Online, puede comenzar a utilizar UI Online.</strong> Usted aún puede solicitar los beneficios de UI por <4>teléfono, correo postal o por fax</4>.",
  "tab2-header2": "2. Presente su solicitud",
  "tab2-header2a": "Complete la información de empleo a través de UI Online para las solicitudes por el COVID-19",
  "tab2-list1-item1": "Si fue despedido o se le redujeron sus horas de trabajo como resultado directo del COVID-19, en la sección <strong>Información Adicional</strong> del primer menú desplegable, seleccione <strong>Despedido/Falta de trabajo</strong> como el motivo de su separación. Después seleccione <strong>Sin trabajo debido al COVID-19</strong>.",
  "tab2-list1-item2": "Proporcione la fecha del primer día en que se vio afectado por el COVID-19. Le haremos pagos retroactivos por las semanas para las que sea elegible para recibir los beneficios. PUA respalda las solicitudes entre el 2 de febrero de 2020 y el 26 de diciembre de 2020. Las solicitudes entre el 29 de marzo y el 25 de julio de 2020 son elegibles para los pagos de $600 adicionales cada semana.",
  "tab2-header2b": "Consejos sobre cómo solicitar beneficios en UI Online",
  "tab2-p2": "Esto le ayudará para que su solicitud se procese más rápido.",
  "tab2-list2-item1": "Incluya toda la información de empleo.",
  "tab2-list2-item2": "Verifique si hay errores ortográficos o nombres de empleadores que no coincidan.",
  "tab2-list2-item3": "Confirme su número de Seguro Social y el número de licencia de conducir o el ID de California. (Verifique que esta información coincida con sus formularios de impuestos).",
  "tab2-blockquote1": "<strong>Nota:</strong> Si es dueño de un negocio, contratista independiente, persona que trabaja por cuenta propia, trabajador independiente o trabajador de la economía colaborativa, usted puede completar su información de empleo en la sección <strong>Información Adicional</strong>. Bajo la pregunta <strong>Desastre natural</strong>, ingrese su ingreso anual neto del año pasado.",
  "tab2-header3": "Si fue aprobado anteriormente para UI",
  "tab2-p3": "<strong>Reactive su solicitud anterior</strong>. Si su solicitud de UI fue aprobada dentro de los últimos 12 meses y dejó de recibir beneficios, no necesita presentar una nueva solicitud. Si su solicitud tiene más de 12 meses, usted deberá presentar una nueva solicitud.",
  "tab3-header1": "1. Recibirá por correo electrónico y correo postal la confirmación de su solicitud y la cantidad de beneficios semanal (WBA, por sus siglas en inglés)",
  "tab3-list1=item1": "<strong>YDeberá de recibir la confirmación de su solicitud dentro de dos semanas por correo postal.</strong> Le informaremos cuál es su WBA, según nuestros registros de sueldos. Para una estimación inicial de su WBA, use nuestra <4>calculadora de beneficios de UI</4>.",
  "tab3-list1-item2": "Puede que reciba un correo electrónico confirmando que usted se registró automáticamente en UI Online. Esto le permite acceder a la información sobre su solicitud y realizar la certificación para beneficios continuos por internet.",
  "tab3-list1-item3": "Si no está automáticamente registrado en UI Online, usted recibirá una notificación por correo postal con su Número de Cuenta de Solicitante del EDD. Utilice el número de cuenta para terminar de registrarse y obtener acceso completo a UI Online.",
  "tab3-p1": "Si necesitamos más información de parte suya para completar su solicitud, puede que le llamemos o le enviemos una notificación. Si no podemos verificar su identidad o sus sueldos, nuestro sistema podría determinar que su WBA estimado es equivalente a $0.00. Si esto sucede, necesitaremos más tiempo para procesar su solicitud. Si le pagaron sueldos durante los cuatro trimestres que se muestran en la <i>Notificación de Beneficios del Seguro de Desempleo</i>, debe comunicarse con el EDD para solicitar una investigación de sueldo.",
  "tab3-header2": "Para dueños de un negocio, contratistas independientes, personas que trabajan por cuenta propia, trabajadores independientes o trabajadores de la economía colaborativa:",
  "tab3-p2": "<strong>Si es elegible para PUA, su cantidad inicial de beneficios semanal será de $167</strong> para las solicitudes que comienzan con fecha el 2 de febrero de 2020. Las solicitudes del 29 de marzo hasta el 25 de julio de 2020 tendrán un pago de $600 adicionales. El total de sus beneficios durará 39 semanas (menos cualquier semana de beneficios regulares del UI y ciertas extensiones de beneficios del UI que haya recibido).",
  "tab3-p3": "<strong>Una vez que hayamos verificado sus ingresos, su cantidad de beneficios semanal puede aumentar.</strong>. Cualquier aumento también se aplicará retroactivamente. Le informaremos sobre cualquier aumento que tenga derecho a recibir. <3>Lea más sobre PUA.</3>",
  "tab3-blockquote1": "<strong>Note:</strong> A usted se le pagarán beneficios a partir de la fecha en que quedó desempleado como resultado directo del COVID-19, sin importar cuándo presentó la solicitud.",
  "tab3-header3": "2. Realice la certificación para beneficios para recibir su primer pago de beneficios",
  "tab3-p4": "Esto es lo que tendrá que hacer cuando se le requiera que realice la certificación:",
  "tab3-list2-item1": "<strong>Realice la certificación por UI Online</strong> después de registrarse. Tendrá que realizar la certificación cada dos semanas.",
  "tab3-list2-item2": "<strong>Puede responder \"No\" cuando se le pregunte si está buscando trabajo, debido al COVID-19.</strong> Si cumple con todos los otros requisitos de elegibilidad, aun recibirá beneficios.",
  "tab3-header5": "3. Actualice su currículum en CalJOBS℠ (opcional)",
  "tab3-p7": "Entendemos que son tiempos difíciles para estar buscando un trabajo. <strong>No se le requiere</strong> que suba su currículum a <4>CalJOBS</4>, durante la pandemia del COVID-19. ",
  "tab4-header1": "1. Busque su tarjeta de débito EDD Debit Card℠ entre su correspondencia",
  "tab4-p1": "Los pagos de beneficios del Seguro de Desempleo, la Asistencia de Desempleo por la Pandemia (PUA), el Seguro de Incapacidad y el Permiso Familiar Pagado son emitidos en la tarjeta de débito EDD Debit Card.",
  "tab4-p2": "Normalmente, se tarda aproximadamente una semana después de que realice la certificación para beneficios antes de que reciba su primer pago de beneficios. Si presentó una solicitud de PUA, su tarjeta de débito EDD Debit Card será emitida dentro de 24 a 48 horas después de que presente su solicitud.",
  "tab4-blockquote1": "<strong>Nota:</strong> Debido al alto volumen de solicitudes, se puede tardar unos días extras en recibir su tarjeta de débito EDD Debit Card por correo postal.",
  "tab4-p3": "Para programar transferencias de depósito directo de su tarjeta de débito a su cuenta de banco, visite <2>Bank of America EDD Debit Card website</2> y seleccione español en la parte inferior de la página.",
  "tab4-p4": "Para más información sobre su tarjeta de débito, visite <2>Tarjeta de débito EDD Debit Card</2>.",
  "tab4-header2": "Sobre su tarjeta de débito EDD Debit Card",
  "tab4-list1-item1": "<strong>Si se le emitió una tarjeta de débito EDD Debit Card durante los últimos 3 años</strong>, recibirá sus pagos de beneficios en esa tarjeta.  Si su tarjeta se ha vencido, se le enviará una tarjeta nueva automáticamente en cuanto hayan fondos disponibles.",
  "tab4-list1a-item1": "<strong>Nota:</strong> Si se le emitió una tarjeta antes del 2015, debe visitar la página <3>Reemplazar mi tarjeta</3> y seleccione español en la parte inferior de la página o comuníquese con el Bank of America al 1-866-692-9374 (TTY: 1-866-656-5913) para solicitar una nueva.",
  "tab4-list1-item2": "<strong>Si perdió su tarjeta de débito EDD Debit Card</strong>, visite <3>Reemplazar mi tarjeta</3> y seleccione español en la parte inferior de la página o comuníquese con el Bank of America al 1-866-692-9374 (TTY: 1-866-656-5913). No tiene que hablar con un representante. Seleccione la opción “informar de una tarjeta perdida o robada.” Su tarjeta le llegará de 7 a 10 días laborables de la fecha en que la pida.",
  "tab4-list1-item3": "<strong>Puede descargar la aplicación titulada en inglés BofA Prepaid Mobile</strong> de cualquier tienda de aplicaciones para llevar un control de los pagos e información del balance de su tarjeta de débito EDD Debit Card",
  "tab4-list1-item4": "<strong>Nota</strong>: Los representantes del Bank of America <strong>no pueden</strong> responder preguntas sobre su solicitud o pagos pendientes.",
  "tab4-header3": "2. Realice la certificación de su solicitud cada dos semanas",
  "tab4-p5": "Para continuar recibiendo pagos de beneficios, tendrá que realizar la certificación para beneficios cada dos semanas por UI Online, la manera más rápida y segura de obtener beneficios.",
  "tab4-header5": "Todas las solicitudes presentadas entre el 29 de marzo y el 25 de julio de 2020 incluirán $600 adicionales por semana",
  "tab4-p8": "Se les agregarán $600 adicionales automáticamente por cada semana que realice la certificación empezando el 29 de marzo al 25 de julio de 2020 para los solicitantes que son elegibles. Estos fondos son parte del programa de Compensación Federal de Desempleo por la Pandemia (FPUC), también conocido como Compensación Adicional por la Pandemia (PAC).",
  "tab4-header6": "Los beneficios del UI han sido extendidos para las solicitudes relacionadas con el COVID-19",
  "tab4-p9": "Normalmente, se les dan hasta 26 semanas de beneficios del UI a los solicitantes que son elegibles. Después de que se implemente la Compensación de Desempleo de Emergencia por la Pandemia (PEUC), puede ser elegible para extender sus beneficios por 13 semanas y así recibir un total de 39 semanas.",
  "tab4-p10": "Aún estamos trabajando en la implementación de este programa, el cual entrará en vigor de manera retroactiva al 29 de marzo de 2020. Mientras esto ocurre, las personas que han agotado sus beneficios de su solicitud regular de UI pueden ser elegibles para recibir beneficios por una solicitud de PUA.",
  "tab5-header1": "Enlaces útiles",
  "tab5-p1": "<0>Preguntas frecuentes – Coronavirus 2019 (COVID-19)</0>",
  "tab5-p2": "Más detalles sobre lo que necesita hacer después de que presente su solicitud: <2>COVID-19: Solicitudes del Seguro de Desempleo</2>",
  "tab5-header2": "Nuevos programas de desempleo de la Ley CARES",
  "tab5-p3": "Estos programas extienden los beneficios del Seguro de Desempleo (UI) al aumentar el número de personas que son elegibles, incrementando las cantidades de beneficios, y ampliando la duración el programa.",
  "tab5-header3": "Asistencia de Desempleo por la Pandemia (PUA)",
  "tab5-p4": "<strong>Esto amplía quien puede solicitar beneficios del UI, debido al COVID-19.</strong> Esto incluye a dueños de negocio, contratistas independientes, personas que trabajan por su propia cuenta, trabajadores independientes o trabajadores de la economía colaborativa, y personas con historial de trabajo limitado. También está disponible para las personas que han agotado los beneficios de su solicitud regular del UI, están cumpliendo con semanas de castigo, o cuya solicitud fue considerada no ser elegible. PUA respalda las solicitudes presentadas entre el 2 de febrero y el 26 de diciembre de 2020. Lea más sobre la <4>Asistencia de Desempleo por la Pandemia</4>.",
  "tab5-header4": "Compensación Federal de Desempleo por la Pandemia  (FPUC) o Compensación Adicional por la Pandemia (PAC)",
  "tab5-p5": "<strong>Esto proporciona $600 adicionales por semana</strong> para las personas que están recibiendo beneficios del UI. Es retroactivo para las solicitudes presentadas entre el 29 de marzo y el 25 de julio de 2020. Este beneficio de $600 se emite cada dos semanas. Lo recibirá al mismo tiempo que sus beneficios de UI o PUA.",
  "tab5-header5": "Compensación de Desempleo de Emergencia por la Pandemia (PEUC)",
  "tab5-p6": "<strong>Esto le da 13 semanas adicionales de beneficios</strong> para las personas que están recibiendo beneficios del UI entre el 29 de marzo y el 26 de diciembre de 2020. California le da hasta 26 semanas de beneficios del UI dependiendo de la cantidad de sus ingresos durante el periodo de cuatro trimestres en los que se basa su solicitud. La Ley CARES alarga los beneficios a un total de 39 semanas.",
  "tab5-blockquote1": "<strong>Nota:</strong> WAún estamos trabajando en la implementación del programa PEUC. Por favor continúe revisando nuestro sitio web para ver instrucciones sobre los próximos pasos para el programa PEUC."
}
