{
  "subheaderButton": "Go to Benefit Programs Online",
  "subheaderHeader": "Guide to applying for unemployment benefits",
  "subheaderSubheader": "Learn what type of benefits you qualify for and how to apply for them.",
  "subheaderParagraph": "If you are out of work or had your hours reduced you may be eligible to receive unemployment benefits from California’s Employment Development Department (EDD).",
  "tabTitles": {
    "0": "Start here",
    "1": "What you need before you apply",
    "2": "How to apply",
    "3": "After you submit your application",
    "4": "Receive your benefits",
    "5": "More resources"
  },
  "buttonNextPrefix": "Siguiente: ",
  "iconAltText": {
    "home": "home icon",
    "key": "key icon",
    "facebook": "Facebook icon",
    "twitter": "Twitter icon",
    "linkedIn": "LinkedIn icon",
    "instagram": "Instagram icon",
    "youtube": "YouTube icon",
    "caGov": "California gov logo"
  },
  "header": {
    "home": "Home",
    "login": "Log In",
    "jobs": "Jobs",
    "claims": "Claims",
    "employers": "Employers",
    "newsroom": "Newsroom",
    "search": "Search"
  },
  "footer": {
    "toTop": "Back to Top",
    "about": "About EDD",
    "contact": "Contact EDD",
    "conditionsOfUse": "Conditions of Use",
    "privacyPolicy": "Privacy Policy",
    "accessibility": "Accessibility",
    "siteMap": "Site Map",
    "copyright": "Copyright © 2020 State of California"
  },
  "tab0-header1": "Consejos sobre cómo solicitar beneficios en UI Online",
  "tab0-list1-item1": "Todos [solicitantes del Seguro de Desempleo (UI, por sus siglas en inglés) y de la Asistencia de Desempleo por la Pandemia (PUA, por sus siglas en inglés)] utilizan la misma solicitud. <2>Regístrese o inicie sesión con los Programas de Beneficios Online</2> y seleccione “Presentar Solicitud Nueva”.",
  "tab0-list1-item2": "Presente una nueva solicitud si usted ya solicitó para UI, pero es elegible para PUA porque es dueño de un negocio, contratista independiente, persona que trabaja por cuenta propia, trabajador independiente, o trabajador de la economía colaborativa afectados por el COVID-19, <strong>y</strong> aún <strong>no</strong> ha apelado la notificación de otorgamiento que indica $0 en sueldos, se le solicitó verificar su identidad o solicitó una investigación de sueldos.",
  "tab0-list1-item3": "Si es dueño de un negocio pequeño, contratista independiente, persona que trabaja por cuenta propia, trabajador independiente, o trabajador de la economía colaborativa, le vamos a mostrar a continuación cómo responder a las preguntas clave de la solicitud:",
  "tab0-list1a-item1": "En la página Información de Empleo, cuando proporcione la información de su último empleador, seleccione “No”.",
  "tab0-list1a-item2": "En la página Información Adicional, conteste “No” a la pregunta 7.",
  "tab0-list1a-item3": "En la página Información sobre un Desastre Natural, conteste “Soy un contratista independiente” en la pregunta 1a.3. Si le pagaron en efectivo, seleccione “Ninguna de estas opciones se aplican a mí”.",
  "tab0-list1-item4": "Si agotó sus beneficios, está desempleado y el año reglamentario de su solicitud ha expirado, vuelva a solicitar los beneficios a través de UI Online.",
  "tab0-list1-item5": "Si agotó sus beneficios, pero aún está dentro del año reglamentario que su solicitud está vigente y sus beneficios",
  "tab0-list1b-item1": "Se agotaron antes del <strong>2 de febrero</strong>, lo más probable es que no sea elegible para PUA. (Usted deberá demostrar que está desempleado debido al COVID-19). Usted podría ser elegible para la extensión federal de 13 semanas. Le notificaremos sobre lo que tiene que hacer.",
  "tab0-list1b-item2": "Fueron por las semanas que estuvo desempleado <strong>entre el 2 de febrero y el 21 de marzo</strong>, le enviaremos un formulario para que lo complete con información que aún no está en su solicitud. Cuando reciba el formulario, complételo y regréselo.",
  "tab0-list1-item6": "Si recibió su último pago por las semanas que estuvo desempleado <strong>el o después del 21 de marzo</strong> y aún está dentro del año reglamentario de su solicitud, el departamento automáticamente extenderá su solicitud por 13 semanas. Le informaremos cuando hayamos hecho el proceso y cuándo puede realizar la certificación.",
  "tab0-list1-item7": "Si solicitó asistencia por desempleo pero no es elegible (por ejemplo, porque renunció voluntariamente o fue despedido por su empleador) o está cumpliendo semanas de castigo por hacer una declaración falsa en una solicitud anterior, usted podría ser elegible para PUA. Le enviaremos un formulario para que lo complete con información que aún no está en su solicitud. Cuando reciba el formulario, complételo y regréselo.",
  "tab0-header2": "Beneficios que usted puede solicitar",
  "tab0-p1": "Estos beneficios están disponibles para los residentes de California. Si aún no está seguro sobre su elegibilidad o que beneficios solicitar, <strong>presente la solicitud de todos modos</strong> y hágalo tan pronto deje de trabajar o se le hayan reducidos su horas de trabajo. Complete la solicitud lo más que pueda y nos comunicaremos con usted lo más pronto posible.",
  "tab0-header3": "Seguro de Desempleo (UI)",
  "tab0-p2": "Usted puede ser elegible para una solicitud regular del UI si tiene ingresos reportados en un Formulario W-2 y cumple con alguno de estos criterios:",
  "tab0-list2-item1": "Su estado de empleo se ha visto afectado por el COVID-19, y como resultado está completamente o parcialmente desempleado.",
  "tab0-list2-item2": "Está completamente o parcialmente desempleado. Esto incluye despido, suspensión laboral sin sueldo (furlough), sueldos reducidos u horas reducidas. Usted puede seguir recibiendo beneficios de desempleo mientras sigue trabajando, dependiendo de su pago.",
  "tab0-list2-item3": "La escuela de su hijo está cerrada y debe faltar a su trabajo para cuidarlo.",
  "tab0-list2-item4": "La solicitud del UI anterior se ha expirado.",
  "tab0-p3": "Si ya está recibiendo beneficios del UI, consulte <1>Reciba sus beneficios</1> para aprender cómo su solicitud del UI puede verse afectada por el COVID-19.",
  "tab0-header4": "Asistencia de Desempleo por la Pandemia (PUA)",
  "tab0-p4": "Si es dueño de un negocio, contratista independiente, persona que trabaja por cuenta propia, trabajador independiente o trabajador de la economía colaborativa y sólo recibió el Formulario 1099 el año pasado, probablemente sea elegible para PUA.",
  "tab0-header5": "Solicite PUA si su situación de trabajo cambió debido al COVID-19 y cumple con alguno de estos criterios:",
  "tab0-list3-item1": "Tenía una fecha definida para comenzar un trabajo, pero el trabajo ya no está disponible o no se pudo trasladar al trabajo como resultado directo del COVID-19.",
  "tab0-list3-item2": "Usted no puede trasladarse a su lugar de trabajo como resultado directo del COVID-19.",
  "tab0-list3-item3": "Tuvo que dejar su trabajo como resultado directo del COVID-19.",
  "tab0-list3-item4": "El lugar donde trabaja está cerrado como resultado directo del COVID-19.",
  "tab0-list3-item5": "Está desempleado, parcialmente empleado, no puede trabajar debido al COVID-19 y se vio forzado a dejar de trabajar.",
  "tab0-header6": "Solicite PUA si tiene problemas de salud debido al COVID-19 y cumple con alguno de estos criterios:",
  "tab0-list4-item1": "Fue diagnosticado con el COVID-19 o está experimentado síntomas y está buscando un diagnóstico médico.",
  "tab0-list4-item2": "Un miembro de su familia ha sido diagnosticado con el COVID-19.",
  "tab0-list4-item3": "Está cuidando a un miembro de su familia o de su hogar que ha sido diagnosticado con el COVID-19.",
  "tab0-list4-item4": "Está cuidando a una persona durante su día de trabajo porque la escuela o el centro de cuidado ha cerrado debido al COVID-19.",
  "tab0-list4-item5": "Su proveedor de servicio médico le pidió que estuviera en cuarentena debido al COVID-19.",
  "tab0-list4-item6": "Se ha convertido en el sustento familiar porque la cabeza de familia falleció por el COVID-19.",
  "tab0-header7": "Seguro de Incapacidad (DI) o Permiso Familiar Pagado (PFL)",
  "tab0-p5": "Si no es elegible para UI, puede ser elegible para el Seguro de Incapacidad (DI, por sus siglas en inglés) o el Permiso Familiar Pagado (PFL, por sus siglas en inglés). Usualmente es elegible si contribuyó para el programa del Seguro Estatal de Incapacidad por medio de sus impuestos (indicado como “CASDI” en los talones de cheques).",
  "tab0-list5-item1": "Si no puede realizar sus deberes laborales normales porque está enfermo o en cuarentena, solicite el <2>Seguro de Incapacidad</2>.",
  "tab0-list5-item2": "Si está cuidando a un miembro de su familia que está enfermo, solicite el <2>Permiso Familiar Pagado</2>.",
  "tab1-header1": "Proof of citizenship or authorization to work in the United States",
  "tab1-p1": "You will need <strong>all</strong> of the following:",
  "tab1-list1-item1": "Social Security number",
  "tab1-list1-item2": "California driver license or ID card",
  "tab1-list1-item3": "Proof of US citizenship, or a green card, or a visa that allows you to work in the US, or an Alien Registration Number",
  "tab1-p2": "You must be authorized to work in the US to receive unemployment benefits. If you are not a US citizen, have information from your employment authorization document ready.",
  "tab1-header2": "Information about your work history",
  "tab1-p3": "Your work history affects the amount of benefits you receive each week. Submitting accurate information helps us process your claim faster. You will need:",
  "tab1-list2-item1": "<strong>Work history from the last 18 months.</strong> This includes the name of any companies as they appear on your paycheck, the dates of employment, hours worked per week, the total wages you earned before taxes were taken out (gross wages), hourly rate of pay, and the reason you are no longer working.",
  "tab1-list2-item2": "<strong>Specific information from your last employer or company.</strong> This includes your employer’s name, mailing address, phone number, supervisor’s name, total wages you earned before taxes were taken out (gross wages) for the last week you worked, and the reason for your unemployment.",
  "tab1-header3": "Federal and military documents",
  "tab1-list3-item1": "<strong>If you are a former federal employee,</strong> have your <i>Notice to Federal Employees About Unemployment Insurance</i> (Standard Form 8) ready.",
  "tab1-list3-item2": "<strong>If you served in the military in the last 18 months,</strong> have your <i>Certificate of Release or Discharge from Active Duty</i> (DD 214) ready.",
  "tab2-header1": "1. Register with Benefit Programs Online",
  "tab2-p1": "<strong>The fastest way to apply for all unemployment benefits is through UI Online. After you have registered for a Benefit Programs Online account, you can get started on UI Online.</strong> You can still apply for UI by <4>phone, mail, or fax</4>.",
  "tab2-header2": "2. Submit your application",
  "tab2-header2a": "Filling out employment information for COVID-19 claims in UI Online",
  "tab2-list1-item1": "If you have been laid off or had hours cut back as a direct result of COVID-19, under the first dropdown menu in the <strong>Additional Information</strong> section, select <strong>Laid Off/Lack of Work</strong> as your reason for separation. Then select <strong>Out of Work Due to COVID-19</strong>.",
  "tab2-list1-item2": "Submit the first date you were affected by COVID-19. We will back pay you for the weeks you are eligible to receive benefits. PUA supports claims between February 2, 2020 and December 26, 2020. Claims between March 29 and July 25, 2020 are eligible for an additional, taxable $600 every week.",
  "tab2-header2b": "Tips for applying on UI Online",
  "tab2-p2": "These will help your claim get processed faster.",
  "tab2-list2-item1": "Include all employment information.",
  "tab2-list2-item2": "Check for spelling errors or mismatched employer names.",
  "tab2-list2-item3": "Confirm your Social Security number and California Driver’s License or ID number. (Check that this information matches your tax forms.)",
  "tab2-blockquote1": "<strong>Note:</strong> If you’re a business owner, independent contractor, self-employed worker, freelancer, or gig worker, you can complete your employment information under the <strong>Additional Information</strong> section. Submit your net annual income for last year under the <strong>Natural Disasters</strong> question.",
  "tab2-header3": "If you were previously approved for UI",
  "tab2-p3": "<strong>Restart your old claim</strong>. If your UI application was approved within the past 12 months and you stopped receiving benefits, you don't need to submit a new application. If your claim is more than 12 months old, you will need to file a new claim.",
  "tab3-header1": "1. We'll confirm your application and weekly benefit amount (WBA) via email and postal mail",
  "tab3-list1=item1": "<strong>You should receive the confirmation of your application within two weeks via postal mail.</strong> We'll let you know what your WBA is, based on our wage records. For an initial estimate of your WBA, use our <4>UI benefit calculator</4>.",
  "tab3-list1-item2": "You may receive an email confirming that you were automatically registered in UI Online. This allows you to fully access information about your claim and to certify for continued benefits online.",
  "tab3-list1-item3": "If you're not automatically registered in UI Online, you’ll receive a notice in the mail with your EDD Customer Account Number. Use the account number to finish registering for full UI Online access.",
  "tab3-p1": "If we need more information from you to complete your claim, we may call you or mail you a notice. If we are unable to verify your identity or your wages, our system might determine your estimated WBA to be $0.00. If this happens, we may need more time to process your claim. If you were paid wages during the four quarters shown on your <i>Notice of Unemployment Insurance Award</i>, you should contact the EDD to request a wage investigation.",
  "tab3-header2": "For business owners, independent contractors, self-employed workers, freelancers, gig workers:",
  "tab3-p2": "<strong>If you qualify for PUA, your initial weekly benefit amount will be $167</strong> for claims starting February 2, 2020. Claims between March 29 to July 25, 2020 will have an additional $600. Your total benefits will last for 39 weeks (including any regular UI and extended benefits you might qualify for).",
  "tab3-p3": "<strong>Once we verify your income, your weekly benefit amount may increase</strong>. Any increase will also apply retroactively. We will notify you of any increase you are entitled to receive. <3>Read more about PUA.</3>",
  "tab3-blockquote1": "<strong>Note:</strong> You will be paid benefits from the date you became unemployed as a result of COVID-19, regardless of when you submitted your claim application.",
  "tab3-header3": "2. Certify for your first benefit payment",
  "tab3-list2-item1": "<strong>Certify your claim in UI Online</strong> once you're registered. You will also be required to certify your claim every two weeks.",
  "tab3-list2-item2": "<strong>You can answer \"No\" when we ask whether you are looking for work, due to COVID-19.</strong> If you meet all other eligibility requirements, you will still receive benefits.",
  "tab3-header4": "What is certification?",
  "tab3-p5": "Certification is the required process of updating the EDD every two weeks with your unemployment status with basic eligibility information:",
  "tab3-list3-item1": "Are you physically able to work?",
  "tab3-list3-item2": "Are you available for work?",
  "tab3-list3-item3": "Are you ready and willing to accept work immediately?",
  "tab3-list3-item4": "Did you refuse work",
  "tab3-list3-item5": "Did you work and earn wages? If so, how much?",
  "tab3-p6": "The fastest way to certify is on <2>UI Online</2>. You can also do this by phone by calling 1-866-333-4606, or by mailing the paper form.",
  "tab3-header5": "3. Upload your resume in CalJOBS℠ (Optional)",
  "tab3-p7": "We understand that it’s a difficult time to look for a job right now. You are <strong>currently not</strong> required to upload your resume to <4>CalJOBS</4>, during the COVID-19 pandemic.",
  "tab4-header1": "1. Look for your EDD Debit Card℠ in the mail",
  "tab4-p1": "Benefit payments for Unemployment Insurance, Pandemic Unemployment Assistance (PUA), Disability Insurance, and Paid Family Leave are all made using the EDD Debit Card.",
  "tab4-p2": "Typically, it will take about a week after you certify before you receive your first benefit payment. If you applied for PUA, your EDD Debit Card will be issued within 24-48 hours after you submit your application.",
  "tab4-blockquote1": "<strong>Note:</strong> Due to the high volume of claims, it may take a few extra days to receive your EDD Debit Card in the mail.",
  "tab4-p3": "To set up direct deposit transfer from your debit card to your bank account, visit the <2>Bank of America EDD Debit Card website</2>.",
  "tab4-p4": "For more information on the EDD Debit Card, visit <2>EDD Debit Card</2>.",
  "tab4-header2": "About your EDD Debit Card",
  "tab4-list1-item1": "<strong>If you were issued an EDD Debit Card in the last three years</strong>, you will receive your benefit payments on that card. If your card has expired, a new card will automatically be sent to you once funds are available.",
  "tab4-list1a-item1": "<strong>Note:</strong> If you were issued a card before 2015, you must visit <3>Replace my Card</3> or contact Bank of America at 1-866-692-9374 (TTY: 1-866-656-5913) to request a new one.",
  "tab4-list1-item2": "<strong>If you lost your EDD Debit Card</strong>, visit <3>Replace my Card</3> or contact Bank of America at 1-866-692-9374 (TTY: 1-866-656-5913). You do not need to speak to a representative. Choose the “lost or stolen” option in the automated menu. Your new card will arrive 7 to 10 business days from the order date.",
  "tab4-list1-item3": "<strong>You can download the Bank of America Prepaid Card app</strong> from any app store to keep track of your EDD Debit Card payments and balance information.",
  "tab4-list1-item4": "<strong>Note</strong>: Bank of America representatives <strong>cannot</strong> answer questions about your claim or pending payments. ",
  "tab4-header3": "2. Certify your claim every two weeks",
  "tab4-p5": "To continue receiving benefit payments, you’ll need to certify your unemployment status every two weeks via UI Online for the fastest and most secure way to obtain benefits.",
  "tab4-header4": "What is certification?",
  "tab4-p6": "Certification is the required process of updating the EDD every two weeks with your unemployment status with basic eligibility information:",
  "tab4-list2-item1": "Are you physically able to work?",
  "tab4-list2-item2": "Are you available for work?",
  "tab4-list2-item3": "Are you ready and willing to accept work immediately?",
  "tab4-list2-item4": "Did you refuse work?",
  "tab4-list2-item5": "Did you work and earn wages? If so, how much?",
  "tab4-p7": "The fastest way to certify is on <2>UI Online</2>. You can also do this by phone by calling 1-866-333-4606, or by mailing the paper form.",
  "tab4-header5": "All claims from March 29 to July 25, 2020 will include an additional $600 every week",
  "tab4-p8": "We will automatically add $600 every week certified to eligible claimants from March 29 to July 25, 2020. These funds are part of the Federal Pandemic Unemployment Assistance (FPUC) program, also referred to as Pandemic Additional Compensation (PAC).",
  "tab4-header6": "UI benefit payments have been extended for COVID-19 claims",
  "tab4-p9": "We normally provide up to 26 weeks of UI benefits to eligible claimants. Once we have implemented the Pandemic Emergency Unemployment Compensation program (PEUC), you may be eligible to extend your benefits for 13 weeks, for a total of 39 weeks.",
  "tab4-p10": "We are still working to implement this program which will take effect retroactively to March 29, 2020. In the interim, individuals who have exhausted their benefits on their regular UI claim may be eligible to receive benefits on a PUA claim.",
  "tab5-header1": "Helpful links",
  "tab5-p1": "<0>Coronavirus (COVID-19) FAQs</0>",
  "tab5-p2": "More details about what you need to do after you file your claim: <2>COVID-19 Unemployment Insurance Claims</2>",
  "tab5-header2": "New unemployment programs from the CARES Act",
  "tab5-p3": "These programs expand Unemployment Insurance (UI) benefits by increasing the number of people who are eligible, increasing benefit amounts, and extending the length of the program.",
  "tab5-header3": "Pandemic Unemployment Assistance (PUA)",
  "tab5-p4": "<strong>This expands who can apply for UI, due to COVID-19.</strong> This includes business owners, independent contractors, self-employed workers, freelancers, gig workers and people with limited work history. It is also available to people who have exhausted their regular UI claims, are serving penalty weeks on their claim, or whose claim may be disqualified. PUA supports claims between February 2 and December, 2020. <4>Read more about PUA</4>.",
  "tab5-header4": "Federal Pandemic Unemployment Compensation (FPUC) or Pandemic Additional Compensation (PAC)",
  "tab5-p5": "<strong>This provides an additional $600 per week</strong> to people receiving UI benefits. It is retroactive for claims between March 29 and July 25, 2020. This $600 benefit is issued every two weeks. You will receive it at the same time as your UI or PUA benefits.",
  "tab5-header5": "Pandemic Emergency Unemployment Compensation (PEUC)",
  "tab5-p6": "<strong>This provides an additional 13 weeks of benefits</strong> for people receiving UI benefits between March 29 and December 26, 2020. California provides up to 26 weeks of UI benefits depending on the amount of your earnings during the four-quarter period on which your claim is based. The CARES Act extends benefits to a total of 39 weeks.",
  "tab5-blockquote1": "<strong>Note:</strong> We are still working to implement the PEUC program. Please continue to monitor our website for instructions on next steps for the PEUC program."
}
