{
  "subheaderButton": "Go to Benefit Programs Online",
  "subheaderLanguageButton": "Language",
  "subheaderHeader": "Guide to applying for unemployment benefits",
  "subheaderSubheader": "Learn what type of benefits you qualify for and how to apply for them.",
  "subheaderParagraph": "If you are out of work or had your hours reduced, you may be eligible to receive unemployment benefits from California’s Employment Development Department (EDD).",
  "subheaderParagraph2": "First register or log in at Benefit Programs Online, then apply for unemployment benefits on UI Online℠.",
  "tabTitles": {
    "0": "Start here",
    "1": "What you need before you apply",
    "2": "How to apply",
    "3": "After you submit your application",
    "4": "Receive your benefits",
    "5": "More resources"
  },
  "buttonNextPrefix": "Next: ",
  "iconAltText": {
    "home": "home icon",
    "key": "key icon",
    "facebook": "Facebook icon",
    "twitter": "Twitter icon",
    "linkedIn": "LinkedIn icon",
    "instagram": "Instagram icon",
    "youtube": "YouTube icon",
    "caGov": "California gov logo",
    "checkmark": "checkmark"
  },
  "header": {
    "home": "Home",
    "login": "Log In",
    "jobs": "Jobs",
    "claims": "Claims",
    "employers": "Employers",
    "newsroom": "Newsroom",
    "search": "Search"
  },
  "footer": {
    "toTop": "Back to Top",
    "about": "About EDD",
    "contact": "Contact EDD",
    "conditionsOfUse": "Conditions of Use",
    "privacyPolicy": "Privacy Policy",
    "accessibility": "Accessibility",
    "siteMap": "Site Map",
    "copyright": "Copyright © 2020 State of California"
  },
  "links": {
    "edd-bpo": "https://www.edd.ca.gov/Benefit_Programs_Online.htm",
    "edd-di-claim": "https://edd.ca.gov/Disability/How_to_File_a_DI_Claim_in_SDI_Online.htm",
    "edd-pfl-claim": "https://edd.ca.gov/Disability/How_to_File_a_PFL_Claim_in_SDI_Online.htm",
    "edd-filing-claim": "https://edd.ca.gov/Unemployment/Filing_a_Claim.htm",
    "edd-calculator": "https://www.edd.ca.gov/Unemployment/ui-calculator.htm",
    "edd-cares": "https://edd.ca.gov/about_edd/coronavirus-2019/cares-act.htm",
    "edd-pua": "https://edd.ca.gov/about_edd/coronavirus-2019/pandemic-unemployment-assistance.htm",
    "edd-webapp": "https://portal.edd.ca.gov/WebApp/Login?resource_url=https://portal.edd.ca.gov/WebApp/Home",
    "edd-login": "https://edd.ca.gov/Unemployment/UI_Online.htm",
    "caljobs": "https://www.caljobs.ca.gov/vosnet/Default.aspx",
    "edd-debit": "https://www.edd.ca.gov/about_edd/The_EDD_Debit_Card.htm",
    "edd-coronavirus-faqs": "https://edd.ca.gov/about_edd/coronavirus-2019/faqs.htm",
    "edd-coronavirus-claims": "https://edd.ca.gov/about_edd/coronavirus-2019/unemployment-claims.htm"
  },
  "certification-header1": "What is certification?",
  "certification-p1": "Certification is the required process of updating the EDD every two weeks with your unemployment status with basic eligibility information:",
  "certification-list1-item1": "Are you physically able to work?",
  "certification-list1-item2": "Are you available for work?",
  "certification-list1-item3": "Are you ready and willing to accept work immediately?",
  "certification-list1-item4": "Did you refuse work?",
  "certification-list1-item5": "Did you work and earn wages? If so, how much?",
  "certification-p2": "The fastest way to certify is on <2>UI Online</2>. You can also do this by phone by calling 1-866-333-4606, or by mailing the paper form.",
  "tab0-header1": "Tips for applying on UI Online",
  "tab0-list1-item1": "Everyone (UI and PUA applicants) uses the same form. <2>Register or log in with Benefit Programs Online</2> and click “File New Claim.”",
  "tab0-list1-item2": "File a new claim if you have already applied for UI but are eligible for PUA because you are a business owner, independent contractor, self-employed worker, freelancer, or gig worker affected by COVID-19, <strong>and</strong> you have <strong>not</strong> already appealed a $0 award notice, been asked to verify your identity, or requested a wage investigation.",
  "tab0-list1-item3": "If you are a small business owner, independent contractor, self-employed worker, freelancer, or gig worker, here’s how to answer key questions in the application form:",
  "tab0-list1a-item1": "On the Employment History screen when you supply your last employer information, select \"No.\"",
  "tab0-list1a-item2": "On the Availability Information page, answer question 7 with \"No.\"",
  "tab0-list1a-item3": "On the Disaster Information page, answer question 1a.3 with “You are an independent contractor.” If you got paid in cash, select “None of these options apply to me.”",
  "tab0-list1-item4": "If you have run out of benefits, you are unemployed, and your benefit year has expired, reapply for benefits through UI Online.",
  "tab0-list1-item5": "If you have run out of benefits but you are still within the one year that your claim is good for, and your benefits:",
  "tab0-list1b-item1": "Ran out <strong>before February 2</strong>, you are probably not eligible for PUA. (You would have to show that you are unemployed because of COVID-19.) You may be eligible for the federal 13-week extension. We will notify you about what to do.",
  "tab0-list1b-item2": "Were for weeks you spent unemployed <strong>between February 2 and March 21</strong>, we will send you a form to fill out to supply information not already in your claim. When you get the form, fill it out and return it.",
  "tab0-list1-item6": "If you received your last payment for weeks you were unemployed <strong>on or after March 21</strong> and are still within your benefit year, we will automatically extend your claim for 13 weeks. We will notify you that we have done that and when you can certify.",
  "tab0-list1-item7": "If you applied for unemployment assistance but didn’t qualify (for example, because you voluntarily quit or you were fired or discharged by your employer), or you are serving a penalty because of false statements on a past claim, you could be eligible for PUA. We will send you a form to fill out to supply information not already in your account. When you get the form, fill it out and return it.",
  "tab0-header2": "Benefits you can apply for",
  "tab0-p1": "These benefits are available for California residents. If you are still unsure of your eligibility or what to apply for, <strong>apply anyway</strong> as soon as you are out of work or had your hours reduced. Complete the application as best you can, and we will follow up with you as soon as possible.",
  "tab0-header3": "Unemployment Insurance (UI)",
  "tab0-p2": "You may be eligible for regular UI if you have income reported on a W2 and you meet <strong>any</strong> of these:",
  "tab0-list2-item1": "Your employment status has been affected by COVID-19 and you are fully or partially unemployed as a result.",
  "tab0-list2-item2": "You are fully or partially unemployed. This includes layoffs, furloughs, reduced wages, or reduced hours. You can still receive unemployment benefits while working, depending on your pay.",
  "tab0-list2-item3": "Your child’s school is closed, and you need to miss work to care for them.",
  "tab0-list2-item4": "Your previous UI claim has expired.",
  "tab0-p3": "If you're already receiving UI, review <2>Receive your benefits</2> to learn how your UI claim may be affected by COVID-19.",
  "tab0-header4": "Pandemic Unemployment Assistance (PUA)",
  "tab0-p4": "If you are a business owner, independent contractor, self-employed worker, freelancer, or gig worker and only received a 1099 tax form last year, you are most likely eligible for PUA.",
  "tab0-header5": "Apply for PUA if your work situation changed because of COVID-19 and you meet <strong>any</strong> of these:",
  "tab0-list3-item1": "You had a definite date to begin work, but the job is no longer available, or you could not reach the job as a direct result of COVID-19.",
  "tab0-list3-item2": "You are unable to travel to your job as a direct result of COVID-19.",
  "tab0-list3-item3": "You quit your job as a direct result of COVID-19.",
  "tab0-list3-item4": "Your workplace is closed as a direct result of COVID-19.",
  "tab0-list3-item5": "You are unemployed, partially employed, or unable to work because COVID-19 has forced you to stop working.",
  "tab0-header6": "Apply for PUA if you have health issues because of COVID-19 or you meet any of these:",
  "tab0-list4-item1": "You have been diagnosed with COVID-19 or are experiencing symptoms and are seeking a medical diagnosis.",
  "tab0-list4-item2": "A member of your household has been diagnosed with COVID-19.",
  "tab0-list4-item3": "You are caring for a family member or a member of your household who has been diagnosed with COVID-19.",
  "tab0-list4-item4": "You are caring for a dependent during the work day because their school or another care facility has closed due to COVID-19.",
  "tab0-list4-item5": "Your healthcare provider has told you to self-quarantine because of COVID-19.",
  "tab0-list4-item6": "You have become the main income provider due to a COVID-19 death in your household.",
  "tab0-header7": "Disability Insurance (DI) or Paid Family Leave (PFL)",
  "tab0-p5": "If you’re not eligible for UI, you may be eligible for Disability Insurance or Paid Family Leave. You usually qualify if you paid into the State Disability Insurance program (noted as “CASDI” on paystubs), via taxes.",
  "tab0-list5-item1": "If you are unable to perform your normal work duties because you are sick or quarantined, apply for <2>Disability Insurance.</2>",
  "tab0-list5-item2": "If you are caring for a family member who is sick, apply for <2>Paid Family Leave.</2>",
  "tab1-header1": "Proof of citizenship or authorization to work in the United States",
  "tab1-p1": "You will need <strong>all</strong> of the following:",
  "tab1-list1-item1": "Social Security number",
  "tab1-list1-item2": "California driver license or ID card",
  "tab1-list1-item3": "Proof of US citizenship, or a green card, or a visa that allows you to work in the US, or an Alien Registration Number",
  "tab1-p2": "You must be authorized to work in the US to receive unemployment benefits. If you are not a US citizen, have information from your employment authorization document ready.",
  "tab1-header2": "Information about your work history",
  "tab1-p3": "Your work history affects the amount of benefits you receive each week. Submitting accurate information helps us process your claim faster. You will need:",
  "tab1-list2-item1": "<strong>Work history from the last 18 months.</strong> This includes the name of any companies as they appear on your paycheck, the dates of employment, hours worked per week, the total wages you earned before taxes were taken out (gross wages), hourly rate of pay, and the reason you are no longer working.",
  "tab1-list2-item2": "<strong>Specific information from your last employer or company.</strong> This includes your employer’s name, mailing address, phone number, supervisor’s name, total wages you earned before taxes were taken out (gross wages) for the last week you worked, and the reason for your unemployment.",
  "tab1-header3": "Federal and military documents",
  "tab1-list3-item1": "<strong>If you are a former federal employee,</strong> have your <i>Notice to Federal Employees About Unemployment Insurance</i> (Standard Form 8) ready.",
  "tab1-list3-item2": "<strong>If you served in the military in the last 18 months,</strong> have your <i>Certificate of Release or Discharge from Active Duty</i> (DD 214) ready.",
  "tab2-header1": "1. Register with Benefit Programs Online",
  "tab2-p1": "<strong>The fastest way to apply for all unemployment benefits is through UI Online. After you have registered for a Benefit Programs Online account, you can get started on UI Online.</strong> You can still apply for UI by <4>phone, mail, or fax</4>.",
  "tab2-header2": "2. Submit your application",
  "tab2-header2a": "Filling out employment information for COVID-19 claims in UI Online",
  "tab2-list1-item1": "If you have been laid off or had hours cut back as a direct result of COVID-19, under the first dropdown menu in the <strong>Additional Information</strong> section, select <strong>Laid Off/Lack of Work</strong> as your reason for separation. Then select <strong>Out of Work Due to COVID-19</strong>.",
  "tab2-list1-item2": "Submit the first date you were affected by COVID-19. We will back pay you for the weeks you are eligible to receive benefits. PUA supports claims between February 2 and December 26, 2020. Claims between March 29 and July 25, 2020 are eligible for an additional, taxable $600 every week.",
  "tab2-header2b": "Tips for applying on UI Online",
  "tab2-p2": "These will help your claim get processed faster.",
  "tab2-list2-item1": "Include all employment information.",
  "tab2-list2-item2": "Check for spelling errors or mismatched employer names.",
  "tab2-list2-item3": "Confirm your Social Security number and California Driver’s License or ID number. (Check that this information matches your tax forms.)",
  "tab2-blockquote1": "<strong>Note:</strong> If you’re a business owner, independent contractor, self-employed worker, freelancer, or gig worker, you can complete your employment information under the <strong>Additional Information</strong> section. Submit your net annual income for last year under the <strong>Natural Disasters</strong> question.",
  "tab2-header3": "If you were previously approved for UI",
  "tab2-p3": "<strong>Restart your old claim</strong>. If your UI application was approved within the past 12 months and you stopped receiving benefits, you don't need to submit a new application. If your claim is more than 12 months old, you will need to file a new claim.",
  "tab3-header1": "1. We'll confirm your application and weekly benefit amount (WBA) via email and postal mail",
  "tab3-list1=item1": "<strong>You should receive the confirmation of your application within two weeks via postal mail.</strong> We'll let you know what your WBA is, based on our wage records. For an initial estimate of your WBA, use our <4>UI benefit calculator</4>.",
  "tab3-list1-item2": "You may receive an email confirming that you were automatically registered in UI Online. This allows you to fully access information about your claim and to certify for continued benefits online.",
  "tab3-list1-item3": "If you're not automatically registered in UI Online, you’ll receive a notice in the mail with your EDD Customer Account Number. Use the account number to finish registering for full UI Online access.",
  "tab3-p1": "If we need more information from you to complete your claim, we may call you or mail you a notice. If we are unable to verify your identity or your wages, our system might determine your estimated WBA to be $0.00. If this happens, we may need more time to process your claim. If you were paid wages during the four quarters shown on your <i>Notice of Unemployment Insurance Award</i>, you should contact the EDD to request a wage investigation.",
  "tab3-header2": "For business owners, independent contractors, self-employed workers, freelancers, gig workers:",
  "tab3-p2": "<strong>If you qualify for PUA, your minimum weekly benefit amount will be $167</strong> for claims starting February 2, 2020. Claims between March 29 to July 25, 2020 will have an additional $600. Your total benefits will last up to 39 weeks (including any regular UI and extended benefits you might qualify for).",
  "tab3-p3": "<strong>Once we verify your income, your weekly benefit amount may increase</strong>. Any increase will also apply retroactively. We will notify you if your weekly benefit amount increases. <3>Read more about PUA.</3>",
  "tab3-blockquote1": "<strong>Note:</strong> You will be paid benefits from the date you became unemployed as a result of COVID-19, regardless of when you submitted your claim application.",
  "tab3-header3": "2. Certify for your first benefit payment",
  "tab3-list2-item1": "<strong>Certify your claim in UI Online</strong> once you're registered. You will also be required to certify your claim every two weeks.",
  "tab3-list2-item2": "<strong>You can answer \"No\" when we ask whether you are looking for work, due to COVID-19.</strong> If you meet all other eligibility requirements, you will still receive benefits.",
  "tab3-header5": "3. Upload your resume in CalJOBS℠ (Optional)",
  "tab3-p7": "We understand that it’s a difficult time to look for a job right now. You are <strong>currently not</strong> required to upload your resume to <3>CalJOBS</3> during the COVID-19 pandemic.",
  "tab4-header1": "1. Look for your EDD Debit Card℠ in the mail",
  "tab4-p1": "Benefit payments for Unemployment Insurance, Pandemic Unemployment Assistance (PUA), Disability Insurance, and Paid Family Leave are all made using the EDD Debit Card.",
  "tab4-p2": "Typically, it will take about a week after you certify before you receive your first benefit payment. If you applied for PUA, your EDD Debit Card will be issued within 24-48 hours after you submit your application.",
  "tab4-blockquote1": "<strong>Note:</strong> Due to the high volume of claims, it may take a few extra days to receive your EDD Debit Card in the mail.",
  "tab4-p3": "To set up direct deposit transfer from your debit card to your bank account, visit the <2>Bank of America EDD Debit Card website</2>.",
  "tab4-p4": "For more information on the EDD Debit Card, visit <2>EDD Debit Card</2>.",
  "tab4-header2": "About your EDD Debit Card",
  "tab4-list1-item1": "<strong>If you were issued an EDD Debit Card in the last three years</strong>, you will receive your benefit payments on that card. If your card has expired, a new card will automatically be sent to you once funds are available.",
  "tab4-list1a-item1": "<strong>Note:</strong> If you were issued a card before 2015, you must visit <3>Replace my Card</3> or contact Bank of America at 1-866-692-9374 (TTY: 1-866-656-5913) to request a new one.",
  "tab4-list1-item2": "<strong>If you lost your EDD Debit Card</strong>, visit <3>Replace my Card</3> or contact Bank of America at 1-866-692-9374 (TTY: 1-866-656-5913). You do not need to speak to a representative. Choose the “lost or stolen” option in the automated menu. Your new card will arrive 7 to 10 business days from the order date.",
  "tab4-list1-item3": "<strong>You can download the Bank of America Prepaid Card app</strong> from any app store to keep track of your EDD Debit Card payments and balance information.",
  "tab4-list1-item4": "<strong>Note</strong>: Bank of America representatives <strong>cannot</strong> answer questions about your claim or pending payments. ",
  "tab4-header3": "2. Certify your claim every two weeks",
  "tab4-p5": "To continue receiving benefit payments, you’ll need to certify your unemployment status every two weeks via UI Online for the fastest and most secure way to obtain benefits.",
  "tab4-header5": "All claims from March 29 to July 25, 2020 will include an additional $600 every week",
  "tab4-p8": "We will automatically add $600 every week certified to eligible claimants from March 29 to July 25, 2020. These funds are part of the Federal Pandemic Unemployment Assistance (FPUC) program, also referred to as Pandemic Additional Compensation (PAC).",
  "tab4-header6": "UI benefit payments have been extended for COVID-19 claims",
  "tab4-p9": "We normally provide up to 26 weeks of UI benefits to eligible claimants. Once we have implemented the Pandemic Emergency Unemployment Compensation program (PEUC), you may be eligible to extend your benefits for 13 weeks, for a total of 39 weeks.",
  "tab4-p10": "We are still working to implement this program which will take effect retroactively to March 29, 2020. In the interim, individuals who have exhausted their benefits on their regular UI claim may be eligible to receive benefits on a PUA claim.",
  "tab5-header1": "Helpful links",
  "tab5-p1": "<0>Coronavirus (COVID-19) FAQs</0>",
  "tab5-p2": "More details about what you need to do after you file your claim: <2>COVID-19 Unemployment Insurance Claims</2>",
  "tab5-header2": "New unemployment programs from the CARES Act",
  "tab5-p3": "These programs expand Unemployment Insurance (UI) benefits by increasing the number of people who are eligible, increasing benefit amounts, and extending the length of the program.",
  "tab5-header3": "Pandemic Unemployment Assistance (PUA)",
  "tab5-p4": "<strong>This expands who can apply for UI, due to COVID-19.</strong> This includes business owners, independent contractors, self-employed workers, freelancers, gig workers and people with limited work history. It is also available to people who are serving penalty weeks on their claim, or whose claim may be disqualified. PUA supports claims between February 2 and December, 2020. <3>Read more about PUA</3>.",
  "tab5-header4": "Federal Pandemic Unemployment Compensation (FPUC) or Pandemic Additional Compensation (PAC)",
  "tab5-p5": "<strong>This provides an additional $600 per week</strong> to people receiving UI benefits. It is retroactive for claims between March 29 and July 25, 2020. You will receive it at the same time as your UI or PUA benefits, every two weeks.",
  "tab5-header5": "Pandemic Emergency Unemployment Compensation (PEUC)",
  "tab5-p6": "<strong>This provides an additional 13 weeks of benefits</strong> for people who used all benefits on their UI claim. PEUC is available between March 29 and December 31, 2020. California provides up to 26 weeks of UI benefits. The CARES Act extends benefits to a total of 39 weeks.",
  "tab5-blockquote1": "For more information, visit <2>CARES Act Provisions<2>.",
  "page-not-found-header": "Page Not Found",
  "page-not-found-text": "The page or form you requested cannot be found. If your link worked before but does not work now, then this page has moved or was deleted as part of our ongoing efforts to make our website work better for you.",
  "yesnoquestion": {
    "Yes": "Yes",
    "No": "No"
  },
  "required-error": "This field is required.",
  "retrocert-login": {
    "title": "Retroactive Certification for Unemployment",
    "help": "You are required to certify for Unemployment Insurance (UI) and Pandemic Unemployment Assistance (PUA) benefits you received for weeks of your claim early in the pandemic through the week ending May 9, 2020. The exact dates you are required to certify for will depend on your specific claim history.",
    "instructions": "Enter your information to confirm if you have any benefit weeks that you need to retroactively certify.",
    "last-name-label": "Last Name",
    "dob-heading": "Date of Birth",
    "dob-hint": "For example, 4 28 1990",
    "dob-month": "Month",
    "dob-day": "Day",
    "dob-year": "Year",
    "ssn-label": "Social Security Number",
    "ssn-hint": "Enter your Social Security number with or without dashes.",
    "ssn-screen-reader": "You can select Show SSN after this input field",
    "recaptcha-text": "Security check provided by reCAPTCHA.",
    "submit": "Find Me",
    "invalid-user-error": "Review and verify the information you entered is correct. If your information is correct, then you don’t need to certify.",
    "invalid-recaptcha-error": "Security check is not complete.",
    "session-timed-out": "You were logged out after 30 minutes of inactivity. Provide your information again to certify your weeks.",
    "show-ssn": "Show SSN",
    "hide-ssn": "Hide SSN",
    "required-text": "* Indicates required text"
  },
  "staff-view-login": {
    "header1": "Staff View",
    "instructions": "Enter claimant information below.",
    "invalid-user-error": "This claimant is not found in the database and does not need to retroactively certify.",
    "submit": "Search"
  },
  "retrocerts-week-list-item": "<strong>Week {{weekForUser}}</strong>: Sunday, {{startDate}} – Saturday, {{endDate}}",
  "retrocerts-weeks": {
    "title": "Retroactive Certification for Unemployment",
    "alert": "You have at least one week available to retroactively certify.",
    "header1": "Important Next Steps",
    "p1": "You must retroactively certify for all available weeks.",
    "p2": "Answer all retroactive certification questions truthfully and correctly to avoid committing fraud.",
    "header2": "Important Information",
    "p3": "Your answers for each completed certification week will save automatically when you continue to the next week. Partially completed weeks are not saved. Try to complete all retroactive certifications in one session.",
    "p4": "To protect the security of your information, this application will automatically time out after 30 minutes of inactivity. To avoid timing out, select any button every 25 minutes.",
    "button-start": "Start Certifying"
  },
  "retrocerts-certification": {
    "title": "Retroactive Certification for Unemployment",
    "question-page-title": "Retroactively Certify and Review",
    "alert-found-save": "You have at least one week available to retroactively certify. Start where you last stopped. Your previous weeks have been saved.",
    "p1-multiple": "You are on Week {{weekForUser}} of {{numberOfWeeks}} weeks to retroactively certify.",
    "previous-saved": "Your previous weeks are saved.",
    "form-header": "Week {{weekForUser}}: {{weekString}}",
    "save-error": "Something went wrong. Please try again later.",
    "questions": {
      "ui-full-time": {
        "tooSick": "Were you too sick or injured to work?",
        "help-tooSick": "You must be well enough to work every day of the week to receive full benefits. Check <strong>Yes</strong> if a workday was missed due to being sick or injured.",
        "tooSickNumberOfDays": "If yes, enter the number of days (1-7) you were unable to work.",
        "help-tooSickNumberOfDays": "You must report the numbers of days that you could not work during this week. Unemployment benefits are paid according to the number of days you are able to work this week.",
        "couldNotAcceptWork": "Was there any reason (other than sickness or injury) that you could not have accepted full-time work <strong>each workday</strong>?",
        "help-couldNotAcceptWork": "You must be available for work to receive unemployment benefits. Available means you are ready and willing to accept work that matches your occupational skills and educational background. If full-time work was refused for any reason other than being sick or injured, check <strong>Yes</strong>.",
        "didYouLook": "Did you look for work?",
        "help-didYouLook": "Work searches may include in person, mail, telephone, or internet contacts with employers.",
        "refuseWork": "Did you refuse any work?",
        "help-refuseWork": "If work was refused, a determination will be scheduled. Union members, check <strong>Yes</strong> if a union referral to a job was refused.",
        "schoolOrTraining": "Did you <strong>begin</strong> attending any kind of school or training? Select <strong>Yes</strong> only if you began attending school between {{weekString}}.",
        "help-schoolOrTraining": "Check <strong>Yes</strong> only if school or training <strong>began</strong> during this work week.",
        "workOrEarn": "Did you work or earn any money, <strong>whether you were paid or not</strong>?",
        "help-workOrEarn": "Look at the date each week begins and ends. If you performed any work during this week, all earnings must be reported regardless if payment has been received."
      },
      "ui-part-time": {
        "tooSick": "Were you too sick or injured to work?",
        "help-tooSick": "You must be well enough to work every day of the week to receive full benefits. Check <strong>Yes</strong> if a workday was missed due to being sick or injured.",
        "tooSickNumberOfDays": "If yes, enter the number of days (1-7) you were unable to work.",
        "help-tooSickNumberOfDays": "You must report the numbers of days that you could not work during this week. Unemployment benefits are paid according to the number of days you are able to work this week.",
        "couldNotAcceptWork": "Was there any reason (other than sickness or injury) that you could not have accepted part-time work, <strong>as instructed by EDD</strong>?",
        "help-couldNotAcceptWork": "You must be available for work to receive unemployment benefits. Available means you are ready and willing to accept work that matches your occupational skills and educational background. If you refused part-time work for any reason other than being sick or injured, check <strong>Yes</strong>.",
        "didYouLook": "Did you look for work?",
        "help-didYouLook": "Work searches may include in person, mail, telephone, or internet contacts with employers.",
        "refuseWork": "Did you refuse any work?",
        "help-refuseWork": "If work was refused, a determination will be scheduled. Union members, check <strong>Yes</strong> if a union referral to a job was refused.",
        "schoolOrTraining": "Did you <strong>begin</strong> attending any kind of school or training? Select <strong>Yes</strong> only if you began attending school between {{weekString}}.",
        "help-schoolOrTraining": "Check <strong>Yes</strong> only if school or training <strong>began</strong> during this work week.",
        "workOrEarn": "Did you work or earn any money, <strong>whether you were paid or not</strong>?",
        "help-workOrEarn": "Look at the date each week begins and ends. If you performed any work during this week, all earnings must be reported regardless if payment has been received."
      },
      "pua-full-time": {
        "tooSick": "Were you too sick or injured to work for reasons other than disaster?",
        "help-tooSick": "You must be well enough to receive full benefits. Other than disaster, was a workday missed due to sickness or injury?",
        "tooSickNumberOfDays": "If yes, enter the number of days (1-7) you were unable to work.",
        "help-tooSickNumberOfDays": "You must report the number of days that work was missed.",
        "couldNotAcceptWork": "Was there any reason (other than sickness, injury or the disaster) that you could not have accepted full-time work, <strong>each workday</strong>?",
        "help-couldNotAcceptWork": "Other than being sick, injured, or the disaster, could full-time work have been accepted?",
        "didYouLook": "Did you look for work or contact your last employer, or, if self-employed, did you attempt to resume self-employment?",
        "help-didYouLook": "Work searches may include in person, mail, telephone, or internet contacts with employers. Was there any attempt to look for work or resume work?",
        "refuseWork": "Did you refuse any work?",
        "help-refuseWork": "If work was refused, a determination will be scheduled. Union members, check <strong>Yes</strong> if a union referral to a job was refused.",
        "otherBenefits": "Did you receive disability, private income insurance, or supplemental unemployment benefits?",
        "help-otherBenefits": "Disability Insurance, Private Income Insurance and Supplemental Unemployment Benefits are considered into the final amount of unemployment benefits.",
        "workOrEarn": "Did you work or earn money, <strong>whether you were paid or not</strong>? If self-employed, report earnings during the week you receive the money.",
        "help-workOrEarn": "Look at the date each week begins and ends. If you performed any work during this week, the earnings must be reported regardless if you received payment or not. This does not include self-employment.",
        "recentDisaster": "Are you unemployed as a direct result of a recent disaster (for example: COVID-19, earthquake, flood, mudslide, or fire) in California?",
        "disasterChoice": "Select the option for how you were impacted by the COVID-19 pandemic."
      }
    },
    "q-workOrEarn": "Did you work or earn any money, whether you were paid or not?",
    "qhelp-workOrEarn": "Look at the date each week begins and ends. If you performed any work during this week, all earnings must be reported regardless if payment has been received.",
    "employers": {
      "heading": "Employer {{incomeNumber}}",
      "employerName": "Employer Name",
      "help-employerName": "The employer's name that work was performed for this week.",
      "address1": "Address Line 1",
      "help-address1": "The employer's address that work was performed for this week.",
      "address2": "Address Line 2",
      "help-address2": "The employer's suite, floor, etc. that work was performed for this week.",
      "city": "City",
      "help-city": "The employer's city where work was performed for this week.",
      "state": "State",
      "help-state": "The employer's state where work was performed for this week.",
      "zipcode": "ZIP",
      "help-zipcode": "The employer's ZIP code where work was performed for this week.",
      "lastDateWorked": "Last Date Worked",
      "help-lastDateWorked": "The last day worked in this certification week.",
      "month": "Month",
      "day": "Day",
      "year": "Year",
      "totalHoursWorked": "Total hours worked for this employer",
      "help-totalHoursWorked": "Report the hours worked in this week for this employer.",
      "grossEarnings": "Gross earnings before deductions for this employer (whether you were paid or not)",
      "help-grossEarnings": "Full earnings without deductions.",
      "reason": "Select the reason you are no longer working:",
      "selectReasonHint": "Select a reason",
      "reason-still-working": "Still Working Part Time",
      "reason-fired": "Terminated or Fired",
      "reason-quit": "Quit",
      "reason-laid-off": "Laid Off",
      "moreDetails": "Provide more details.",
      "help-moreDetails": "Provide a specific reason why you are no longer working.",
      "addIncomeLink": "+ Add another employer",
      "removeIncomeLink": "Remove this employer"
    },
    "disaster-choices": {
      "choice-1": "You have been diagnosed with COVID-19.",
      "choice-2": "You have COVID-19 symptoms and are seeking a diagnosis.",
      "choice-3": "A member of your household has COVID-19.",
      "choice-4": "You are taking care of your family or household member who has COVID-19.",
      "choice-5": "You had to quit your job as a direct result of COVID-19.",
      "choice-6": "Your place of employment is closed as a direct result of COVID-19. (This may apply if your business is open or partially re-opened but your position is not needed due to COVID-19 limitations on the business).",
      "choice-7": "You cannot reach your workplace because of a quarantine as a direct result of COVID-19. (This may apply if you cannot reach your workplace because of a state or municipal order restricting travel to combat the spread of COVID-19, such as a stay-home or shelter-in-place order.)",
      "choice-8": "You cannot reach your workplace because your health care provider advised you to quarantine due to COVID-19 concerns.",
      "choice-9": "You cannot work because you have primary responsibility for caring for a child or another person and their school or care facility is closed as a direct result of COVID-19.",
      "choice-10": "You had a definite date to start a job that is no longer available as a direct result of COVID-19.",
      "choice-11": "You had a definite date to start a job but cannot reach that job as a direct result of COVID-19.",
      "choice-12": "You are an independent contractor with reportable income (ex. IRS Form 1099) and you are forced to stop working because COVID-19 has severely limited your ability to continue performing your customary work activities.",
      "choice-13": "You became the major financial support for your household because the head of household died as a direct result of COVID-19.",
      "choice-14": "None of these options apply to me."
    },
    "ack-header": "Acknowledgement",
    "ack-list-item-1": "I understand the questions I answered through this automated system.",
    "ack-list-item-2": "I know the law provides penalties if I make false statements or withhold facts to receive benefits; and my answers are true and correct.",
    "ack-list-item-3": "I declare under penalty of perjury that I am a US Citizen or National; or an Alien in satisfactory immigration status and permitted to work by the United States Citizenship and Immigration Service.",
    "ack-list-item-4": "I understand when submitting my request for benefits my submission is considered the same as my written signature.",
    "ack-list-pua-item-1": "I declare under penalty of perjury that the information I have provided is true and correct to the best of my knowledge or belief, including the reason I am unemployed due to the COVID-19 pandemic.",
    "ack-list-pua-item-2": "I understand that intentional misrepresentation in self-certifying that I fall within one or more of the COVID-19 categories is fraud and that I may be subject to criminal prosecution if I have been found to have committed fraud to receive Pandemic Unemployment Assistance benefits.",
    "ack-list-pua-item-3": "I understand when submitting my request for benefits my submission is considered the same as my written signature.",
    "ack-label": "You must indicate your acceptance of the statement by checking the box before your certification can be submitted.",
    "submit-p1": "You are about to submit your retroactive certifications. You will <strong>not</strong> be able to change your answers once you select <strong>Submit</strong>.",
    "button-back": "Back",
    "button-back-week": "Back to Previous Week",
    "button-next": "Save and Continue to Week {{nextWeekForUser}}",
    "button-submit": "Submit"
  },
  "retrocerts-confirmation": {
    "title": "Retroactive Certification for Unemployment",
    "alert": "You have successfully submitted your retroactive certification.",
    "alert-returning": "You have successfully submitted your retroactive certification. No further action is required.",
    "header1": "Confirmation Number",
    "p1": "Your retroactive certification has been submitted. Your confirmation number is <strong>{{confirmationNumber}}</strong>.",
    "p1a": "Keep this number for your records.",
    "p1b": "You’ve been logged out of the system and may close this window.",
    "button-print": "Print",
    "header2": "Certifications Submitted",
    "button-show-all": "Show all",
    "button-hide-all": "Hide all",
    "aria-show-details": "Show details for this week",
    "header3": "Next Steps",
    "p2": "If you are still unemployed, continue to certify for benefits every two weeks. The fastest way is to use <2>UI Online</2>."
  },
  "staff-view-confirmation": {
    "title": "Retroactive Certification for Unemployment",
    "header1": "Staff View",
    "button-search": "Search New Claimant",
    "header2": "Certification Status",
    "not-started": {
      "status": "Not started",
      "p1": "Claimant Xaybz has never logged in and has not begun retroactive certification."
    },
    "in-progress": {
      "status": "In progress",
      "p1": "Claimant Xaybz has logged in and begun retroactive certification."
    },
    "completed": {
      "status": "Completed",
      "last-name": "Claimant Last Name: ",
      "confirmation-number": "Confirmation Number: ",
      "p1": "Note: The claimant may have seen or saved a much longer confirmation number in the past. If so, it was <strong>{{confirmationNumber}}</strong>. If they log in now, they will see <strong>{{shortConfirmationNumber}}</strong> instead, which is the last 7 characters of the original number."
    },
    "button-print": "Print",
    "header3": "Certification Weeks",
    "button-show-all": "Show all",
    "button-hide-all": "Hide all",
    "aria-show-details": "Show details for this week",
    "header4": "Retroactive Certification Application Details",
    "p2": "The claimant is shown the following on the Retroactive Certification Application."
  },
  "generic-validation-error-message": "There are one or more errors on this page. Review and correct them to continue. Complete all fields and try again.",
  "timeout-modal": {
    "header": "Your Session Will End Soon",
    "warning": "To protect your information, you will be logged out in 5 minutes if you do not continue working. Any unsaved changes will be lost.",
    "button": "Continue Working"
  }
}
